[
    {
        "start": 333166,
        "end": 339630,
        "end_index": 337003,
        "ko": {
            "qoute": "인종 차별주의자였지? 인종 차별 맞지? 그놈의 색안경은. 남부에서부터 따라다니네. "
        },
        "qoute": "Was that racist? That was racist, right? Guess we're not leaving that bullshit in the South."
    },
    {
        "start": 339714,
        "end": 345928,
        "end_index": 343801,
        "ko": {
            "qoute": "아깐 뭐였어? '안녕하세요, 경관님'. 포르노 여주인 줄. 몸수색 당기네. 남자 손길 오랜만인데. "
        },
        "qoute": "What was with you? Hi, Mr. Officer. You sound like a bad porn. I could use a good patdown. Been a while."
    },
    {
        "start": 383841,
        "end": 390014,
        "end_index": 387595,
        "ko": {
            "qoute": "말아먹고 야반도주한다는 소리구나. 그 말이 그 말이지. "
        },
        "qoute": "Run it, burn it to the ground, flee into the night. Same difference. Even the politicians are goodlooking."
    },
    {
        "start": 403319,
        "end": 410993,
        "end_index": 410076,
        "ko": {
            "qoute": "이게 우리 집이야? 우리 셋만 살아? 제일 큰 방 찜할래. 안 들어가? "
        },
        "qoute": "It's just ours? Just the three of us? Mmhmm. I'm picking the biggest bedroom! Comin'?"
    },
    {
        "start": 468176,
        "end": 474307,
        "end_index": 472805,
        "ko": {
            "qoute": "이제 합법이야. 너한테는 해당 안 돼. 집 안으로 당장 들어가. 외출 금지야! "
        },
        "qoute": "Well, it's legal now. Not for you, it isn't. You get inside that house. You are grounded."
    },
    {
        "start": 500374,
        "end": 507715,
        "end_index": 504295,
        "ko": {
            "qoute": "조지아 밀러예요. 쿠키를 다 가져오시고! 복숭아처럼 달콤하시네. 길 건너에 사시죠? 아까 들어오시는 거 봤어요. "
        },
        "qoute": "Georgia Miller. And you brought cookies. Aren't you a peach? You live across the way, right? I think I saw you drive in earlier."
    },
    {
        "start": 513095,
        "end": 518059,
        "end_index": 514180,
        "ko": {
            "qoute": "들어봐요, 차를 몰고 오는데. "
        },
        "qoute": "Saw that, did you? Mmhmm. Right. Well… OK, get this. I'm driving home, and I see him on the corner, smoking a joint."
    },
    {
        "start": 518142,
        "end": 523356,
        "end_index": 521437,
        "ko": {
            "qoute": "인도 한복판에서요! 켕기는 것도 없고 남들이 뭐라든. 뿅 가는 일요일이면 장땡이죠. "
        },
        "qoute": "In the middle of the sidewalk! No shame. Not a care in the world. Just gettin' stoned on a Sunday."
    },
    {
        "start": 523439,
        "end": 526984,
        "end_index": 523439,
        "ko": {
            "qoute": ""
        },
        "qoute": "When I was a kid, we had the decency to use eye drops and be paranoid."
    },
    {
        "start": 527068,
        "end": 533199,
        "end_index": 530530,
        "ko": {
            "qoute": " 이해해요, 나도 10대를 키워서.  네? 설마요, 12살에 낳기라도 했어요? "
        },
        "qoute": "I get it. I have a teenager. What? No way. What, did you give birth when you were 12?"
    },
    {
        "start": 588921,
        "end": 597096,
        "end_index": 594719,
        "ko": {
            "qoute": "그럼 차콜 넥워머를. 코디하면 어떨까? 이게 네 새 취미야? 엄마한테 짜증 내기? "
        },
        "qoute": "What if I put you in a charcoal infinity scarf? This is the new thing you're doing? Hate on Mom?"
    },
    {
        "start": 597179,
        "end": 603436,
        "end_index": 602435,
        "ko": {
            "qoute": "왜 그래, 우리답지 않게. '길모어 걸스' 같은 모녀잖아. 가슴은 좀 더 크지만. 피곤해서 그래. "
        },
        "qoute": "Come on. This isn't us. We're like the Gilmore Girls, but with bigger boobs. I'm just tired."
    },
    {
        "start": 604186,
        "end": 610401,
        "end_index": 606480,
        "ko": {
            "qoute": "내일은 중요한 날이야. 전학 5번째잖아. 성장기 어린이들에겐. 안정감이 중요하다는 글을 읽었어. "
        },
        "qoute": "Big day tomorrow. New school number five. I read that stability is crucial for children in their formative years."
    },
    {
        "start": 610484,
        "end": 615823,
        "end_index": 612528,
        "ko": {
            "qoute": "그래서 오스틴이 여태. 자다 오줌 싸나 봐. 여긴 다르다는 감이 와. "
        },
        "qoute": "Maybe that's why Austin still wets the bed. This place is different. I can feel it. We're gonna put down roots."
    },
    {
        "start": 615906,
        "end": 622038,
        "end_index": 618909,
        "ko": {
            "qoute": " 휴스턴에서도 그랬잖아.  그건 내 오판이었지.  상관없어, 마찬가지일걸.  좀 더 신박한 건 없니? "
        },
        "qoute": "You said that about Houston. I was wrong about Houston. Whatever. It's always the same. Try to be more creative!"
    },
    {
        "start": 657239,
        "end": 665081,
        "end_index": 663579,
        "ko": {
            "qoute": "정말 어른스럽다니까. 내 밑으로 낳았다는 게. 안 믿길 때가 있지. 심란한 장면 떠올랐어, 고맙네. "
        },
        "qoute": "Oh, you're so responsible. Sometimes I can't believe you came out of me. Fun visual. Thanks for that."
    },
    {
        "start": 888596,
        "end": 895561,
        "end_index": 893559,
        "ko": {
            "qoute": " 해리 포터라면 겁낼까?  아니, 론은 겁내겠지. 론은 겁쟁이잖아. 좋다, 병사, 차렷! "
        },
        "qoute": "Would Harry Potter be scared? No, but Ron would. Yeah. Well, Ron's a pussy. OK, now, soldier. Tenhut!"
    },
    {
        "start": 930512,
        "end": 936060,
        "end_index": 933265,
        "ko": {
            "qoute": "엄마치곤 너무 젊어 보여서. "
        },
        "qoute": "You look too young to be a mom. Oh! I'm sure you get it all the time."
    },
    {
        "start": 964338,
        "end": 972680,
        "end_index": 970636,
        "ko": {
            "qoute": "피자, 치킨너깃, 치즈버거. 확실히 문제가 있네요. 그렇게 말해주니 안심이에요. "
        },
        "qoute": "Pizza, chicken nuggets, cheeseburgers. Sounds like a problem. I'm so happy to hear you say that."
    },
    {
        "start": 972763,
        "end": 977101,
        "end_index": 975057,
        "ko": {
            "qoute": "내일 저녁에. 학교 이사회 회의에 와요. 클럽 하우스에서. 내가 주최하거든요. "
        },
        "qoute": "You have to come to the school board meeting tomorrow. I'm hosting it at the neighborhood club."
    },
    {
        "start": 977184,
        "end": 981146,
        "end_index": 977184,
        "ko": {
            "qoute": ""
        },
        "qoute": "Paul Randolph will have to pay attention to us if we show up in force."
    },
    {
        "start": 1021645,
        "end": 1026567,
        "end_index": 1024606,
        "ko": {
            "qoute": ""
        },
        "qoute": "I'd hate to see you bite off more than you could chew. Uh, we cover all the greats."
    },
    {
        "start": 1031113,
        "end": 1036452,
        "end_index": 1034867,
        "ko": {
            "qoute": ""
        },
        "qoute": "Steinbeck, Salinger, Miller, Homer, Fitzgerald, Shakespeare, of course. Um… 16 books total. OK? It's Ginny."
    },
    {
        "start": 1055429,
        "end": 1058515,
        "end_index": 1055429,
        "ko": {
            "qoute": ""
        },
        "qoute": "It's Ginny. I know it's our first day back from summer vacation, but I thought it was an excellent opportunity for a pop quiz."
    },
    {
        "start": 1140347,
        "end": 1146478,
        "end_index": 1142933,
        "ko": {
            "qoute": ""
        },
        "qoute": "OK, that's it. For the rest of the class, we will be silent and take the pop quiz."
    },
    {
        "start": 1216131,
        "end": 1224848,
        "end_index": 1223347,
        "ko": {
            "qoute": "같이 안 갈래? 어디에서 왔어?  텍사스.  텍사스라. 이국적이다.  너 이성애자야?  뭐? "
        },
        "qoute": "Are you coming? Uh… So, where are you from? Texas. Texas. That's so exotic. Are you straight? What?"
    },
    {
        "start": 1224932,
        "end": 1229519,
        "end_index": 1228185,
        "ko": {
            "qoute": "게이, 이성애자, 논바이너리 등. 텍사스에선 게이여도 괜찮아? "
        },
        "qoute": "Gay, straight, them, they? Do they even let you be gay in Texas? Um, I'm straight."
    },
    {
        "start": 1229603,
        "end": 1236568,
        "end_index": 1233565,
        "ko": {
            "qoute": ""
        },
        "qoute": "Ugh! That's such a bummer. There are no good gays here. You are going to love my friends, OK?"
    },
    {
        "start": 1239571,
        "end": 1243200,
        "end_index": 1241573,
        "ko": {
            "qoute": "쟤는 헌터, 얘는 애비. 인사해, 지니야. "
        },
        "qoute": "So that's Norah, that's Jordan, that's Brodie, that's Hunter, and this is Abby. Guys, this is Ginny."
    },
    {
        "start": 1243283,
        "end": 1248789,
        "end_index": 1245786,
        "ko": {
            "qoute": "내 이웃이고 텍사스에서 왔지. 얘 맘에 드니까. 떠받들고 잘해줄지어다. "
        },
        "qoute": "She is my new neighbor. She's from Texas. I'm in love with her, so you need to worship her and be nice."
    },
    {
        "start": 1263220,
        "end": 1269935,
        "end_index": 1267182,
        "ko": {
            "qoute": ""
        },
        "qoute": "Like… I'll cut your face! See? It's still charming. And your skin is flawless. Do you jade roll?"
    },
    {
        "start": 1276858,
        "end": 1284491,
        "end_index": 1283073,
        "ko": {
            "qoute": "참, 웰스베리엔 왜 왔어? 새아빠가 돌아가셨어. 괜찮아. 어쩌다 돌아가셨는데? "
        },
        "qoute": "Why'd you move to Wellsbury? Um, my stepdad died. Oh, it's fine. Well, how did he die?"
    },
    {
        "start": 1284574,
        "end": 1290956,
        "end_index": 1288954,
        "ko": {
            "qoute": ""
        },
        "qoute": "Um… car accident. Well, heart attack, then car accident. That's horrible. Was anyone else hurt?"
    },
    {
        "start": 1291039,
        "end": 1296753,
        "end_index": 1293667,
        "ko": {
            "qoute": "고속도로였어? 혹시 오토바이? 내가 오토바이 사고의. 끝판왕을 목격했는데. "
        },
        "qoute": "Was he on the highway? Was he on a motorcycle? I saw the most gruesome motorcycle accident one time."
    },
    {
        "start": 1307889,
        "end": 1311560,
        "end_index": 1307889,
        "ko": {
            "qoute": ""
        },
        "qoute": "He bought a motorcycle, which is more pathetic than it sounds because our birthday isn't until December, which is when he could ride it."
    },
    {
        "start": 1311643,
        "end": 1317774,
        "end_index": 1315480,
        "ko": {
            "qoute": "그때면 도로가 다 얼어붙어서. 타자마자 골로 갈걸. 진정해, 맥스. "
        },
        "qoute": "By that point, the roads'll be all icy. He'll probably just die immediately. Chill, Max."
    },
    {
        "start": 1319901,
        "end": 1325949,
        "end_index": 1323238,
        "ko": {
            "qoute": ""
        },
        "qoute": "Oh! I didn't mean to, like, bring up painful memories for you. I love all that gruesome shit, you know? I'm so morbid."
    },
    {
        "start": 1329202,
        "end": 1332622,
        "end_index": 1329202,
        "ko": {
            "qoute": ""
        },
        "qoute": "I've seen every episode of SVU, and I only listen to podcasts about girls like me getting brutally murdered. Want some yogurt?"
    },
    {
        "start": 1332706,
        "end": 1339254,
        "end_index": 1336918,
        "ko": {
            "qoute": ""
        },
        "qoute": "Uh You know what? You're right. The food here is crap. Let's sneak off campus and get some tacos."
    },
    {
        "start": 1364821,
        "end": 1370911,
        "end_index": 1368158,
        "ko": {
            "qoute": " 여기로 족족 들어오겠죠.  네, 근데 누구시죠? 안녕, 조. "
        },
        "qoute": "I bet they all just filter right in. Yeah. And you are? Hey, Joe. Just picking up my usual."
    },
    {
        "start": 1370994,
        "end": 1379753,
        "end_index": 1378794,
        "ko": {
            "qoute": ""
        },
        "qoute": "To go. Again. Already got it ready. Marie! Thank you, Marie. You got it. OK."
    },
    {
        "start": 1393558,
        "end": 1401024,
        "end_index": 1399940,
        "ko": {
            "qoute": ""
        },
        "qoute": "Hi, I'm Paul. I can't believe this is the first impression I'm making. I just moved to town."
    },
    {
        "start": 1436143,
        "end": 1443316,
        "end_index": 1440480,
        "ko": {
            "qoute": "여기 사장인 조에겐. 외곽에 농장이 있어요.  내 칭찬 해요, 폴?  아뇨, 폭로 중이죠. "
        },
        "qoute": "You see, Joe, the owner, he owns a farm just outside of town. Singing my praises, Paul? No, I'm exposing you."
    },
    {
        "start": 1457914,
        "end": 1461418,
        "end_index": 1459583,
        "ko": {
            "qoute": "장난 아니에요. 유익한 꼼수는 인정이죠. "
        },
        "qoute": "It is a tremendous scam, but the hummus… is outrageous. I appreciate a good scam."
    },
    {
        "start": 1462043,
        "end": 1470427,
        "end_index": 1468508,
        "ko": {
            "qoute": "고마워요. 여기 사람들은 다 행복해 보여. 가식이지, 까보면 다 칙칙해. "
        },
        "qoute": "Back at ya. Everyone here is just so happy. It's a front. They're all miserable."
    },
    {
        "start": 1470510,
        "end": 1477058,
        "end_index": 1474473,
        "ko": {
            "qoute": "피할 수 없이 운명적으로. 죽음을 향해 터덜터덜 걷고 있지. 아까 헌터가. 너 스캔하는 거 다 봤어. "
        },
        "qoute": "Everyone's just slowly marching inevitably and irrevocably closer to death. Also, I totally saw Hunter checking you out earlier."
    },
    {
        "start": 1512427,
        "end": 1516973,
        "end_index": 1515138,
        "ko": {
            "qoute": " 뭐가요?  전 시내에서 일하고 싶어요. 사람들도 더 만나고. 바쁘게 지내는 거죠. "
        },
        "qoute": "What? I'd love to get a job in town. Help me meet more people. Keep busy."
    },
    {
        "start": 1521770,
        "end": 1525440,
        "end_index": 1521770,
        "ko": {
            "qoute": ""
        },
        "qoute": "We could try it out, just a few weeks. Um… OK. Uh… Well, Georgia, do you have any experience in politics?"
    },
    {
        "start": 1526149,
        "end": 1533573,
        "end_index": 1530570,
        "ko": {
            "qoute": "꼭 그렇진 않지만. 도움은 될 거예요. 15살 때부터 자립했거든요. 영리하고 유능하고. 빨리 배우고 재간도 좋죠. "
        },
        "qoute": "Not exactly, but I can help. I've supported myself since I was 15. I'm smart, I'm capable, I'm a fast learner, and resourceful."
    },
    {
        "start": 1533657,
        "end": 1540330,
        "end_index": 1538161,
        "ko": {
            "qoute": "레몬을 주면 레모네이드. 파이, 머랭 뭐든 대령할게요. 죄송한데 승인이 거절되네요. "
        },
        "qoute": "You give me lemons, you'll have lemonade, lemon pie, and lemon meringue. I'm sorry. This card was declined."
    },
    {
        "start": 1583123,
        "end": 1589254,
        "end_index": 1587711,
        "ko": {
            "qoute": "날 봐, 넌 마법이야. 저까짓 게 뭐라고, 그냥 벌이야. 벌에겐 어떻게 해야 하지? "
        },
        "qoute": "Look at me. You're magic. Screw that asshole. He's a bee. And what do we do to bees?"
    },
    {
        "start": 1731146,
        "end": 1739612,
        "end_index": 1738194,
        "ko": {
            "qoute": "이거 진짜 예뻐. 입어봐. 너한테 찰떡이네. "
        },
        "qoute": "Oh hey. This is really cute. Try it on. Oh, I love that on you."
    },
    {
        "start": 1740280,
        "end": 1747078,
        "end_index": 1744701,
        "ko": {
            "qoute": "가져.  정말?  응, 100%. 나보다 훨씬 더 잘 어울려. "
        },
        "qoute": "Keep it. Seriously? Yeah, one hundo percent. Looks way better on you than it ever did on me."
    },
    {
        "start": 1748747,
        "end": 1752584,
        "end_index": 1748747,
        "ko": {
            "qoute": ""
        },
        "qoute": "I cannot believe how much English homework we have. It is only our first day."
    },
    {
        "start": 1752667,
        "end": 1758214,
        "end_index": 1754961,
        "ko": {
            "qoute": "기튼 선생 진짜 개자식이야. 권력에 굶주린 괴물이지. 다리 밑의 트롤이라니까. "
        },
        "qoute": "Oh! Mr. Gitten is such an asshole. Oh, he's a powerhungry monster. Total troll beneath the bridge."
    },
    {
        "start": 1758298,
        "end": 1764345,
        "end_index": 1760884,
        "ko": {
            "qoute": "밥맛이라서 눈물 나. 거시기가 작아서. 아무도 안 건드리니 눈물 난다. "
        },
        "qoute": "It's like, I'm sorry you suck. Yeah, like, I'm sorry your dick is small, and nobody wants to touch it."
    },
    {
        "start": 1764429,
        "end": 1770685,
        "end_index": 1768099,
        "ko": {
            "qoute": "머리 벗어져서 눈물 나. 마음고생 심할 텐데. 웰스베리는 어때? 천국인가? "
        },
        "qoute": "I'm sorry you're balding. That must be hard for you. So, how are you liking Wellsbury? Is it paradise?"
    },
    {
        "start": 1771269,
        "end": 1777525,
        "end_index": 1772729,
        "ko": {
            "qoute": "이 동네 희한해. 티 안 나고 자연스럽게. 물어봐야 되는데. "
        },
        "qoute": "It's weird. I'm supposed to subtly and casually ask you if you have a boyfriend?"
    },
    {
        "start": 1778151,
        "end": 1785200,
        "end_index": 1783448,
        "ko": {
            "qoute": "헌터가 알고 싶대. 아니, 없어. 남친 사귀어 본 적이 없어. 남자랑 키스해 본 적도 없고. "
        },
        "qoute": "Hunter wants to know. Oh, uh… No, I don't. I've never had a boyfriend. I've never even kissed a guy."
    },
    {
        "start": 1796002,
        "end": 1803259,
        "end_index": 1799297,
        "ko": {
            "qoute": "너희 엄마랑 쿵짝이 맞으면. 나야 좋지, 너무 섹시하셔. "
        },
        "qoute": "I'd love to get along with your mother. God, she's so banging. Ah! Well, welcome to the opinion of everyone who's ever met Georgia."
    },
    {
        "start": 1803343,
        "end": 1810558,
        "end_index": 1806846,
        "ko": {
            "qoute": "조지아. 그리고 넌 버지니아? 내 동생은 오스틴이다. "
        },
        "qoute": "Georgia. And you're Virginia? My brother's Austin. My mom named us after the places we were born."
    },
    {
        "start": 1828868,
        "end": 1836042,
        "end_index": 1834415,
        "ko": {
            "qoute": "그럼 뭐 해? 등교 첫날 정오에 남자라니. 이제 이사는 안 돼. 이 몸이 널 매우 좋아하니까. "
        },
        "qoute": "And what, noon on our first day in town? Well, you can't move. I've decided I really like you."
    },
    {
        "start": 1836835,
        "end": 1844133,
        "end_index": 1841798,
        "ko": {
            "qoute": " 정말?  응. '오늘 쪽지 시험 자신 있습니다'. 내 우상이야. "
        },
        "qoute": "Really? Uh, yeah. I'm confident I can take the pop quiz today. Pfft! You're my idol. Do you want a soda?"
    },
    {
        "start": 1905486,
        "end": 1910909,
        "end_index": 1908156,
        "ko": {
            "qoute": " 그게 왜 내 방에 있어?  여긴 다들 확인 안 하니까. 역겨워, 병원에나 가. 이제 나가줄래? "
        },
        "qoute": "Why is that in my room? No one checks your room. Gross. Get help. Also, can you please leave?"
    },
    {
        "start": 2009090,
        "end": 2014387,
        "end_index": 2013511,
        "ko": {
            "qoute": "마커스, 가자! 누구야? "
        },
        "qoute": "Virginia Miller, you little idiot. That was seriously not cool. Oh… Marcus, let's go. Who's she?"
    },
    {
        "start": 2035199,
        "end": 2043166,
        "end_index": 2040413,
        "ko": {
            "qoute": "그 남자애도. 바이크 타는 것도 안 돼. 엄마는 이해 못 해. "
        },
        "qoute": "I don't want you with that guy or on that bike! You don't understand. Oh, you think I don't understand."
    },
    {
        "start": 2058723,
        "end": 2064645,
        "end_index": 2062060,
        "ko": {
            "qoute": "진짜 섹시한 게 누구게? 생물학 같이 듣는 마른 모범생. 걔랑 자, 미래의 마크 저커버그랑. "
        },
        "qoute": "You know who's sexy? Skinny, nerdy guy in your biology class. Have sex with that guy. Bang future Mark Zuckerberg."
    },
    {
        "start": 2064729,
        "end": 2069275,
        "end_index": 2066856,
        "ko": {
            "qoute": "'로미와 미셸'을 보고도. 배운 게 없냐? 엄마의 대마초 공급책을. 차지할까 봐 불안하셔? "
        },
        "qoute": "Have you learned nothin' from Romy and Michele? Nervous I might tap into your weed supply, Mommy?"
    },
    {
        "start": 2069358,
        "end": 2075907,
        "end_index": 2072528,
        "ko": {
            "qoute": "아무랑도 안 자. 난 엄마가 아니니까. 새로운 도시에 짜잔 나타나서. 남자나 사귀진 않는다고. "
        },
        "qoute": "I'm not banging anyone 'cause I'm not you. I don't show up into a new town and immediately have a boyfriend."
    },
    {
        "start": 2076491,
        "end": 2082538,
        "end_index": 2079410,
        "ko": {
            "qoute": " 오늘 그 남자랑 있는 거 봤어.  무슨 남자? "
        },
        "qoute": "I saw you today with that guy. What guy? Hey, honey. Look, I fixed your glasses."
    },
    {
        "start": 2122954,
        "end": 2130294,
        "end_index": 2126624,
        "ko": {
            "qoute": "아주 근사한 거요. 돈은 있어요. 찾으시는 디자이너가 있으세요? 저희 셀렉션이 괜찮거든요. "
        },
        "qoute": "A really nice one. I can pay. I meant, did you have a designer in mind? We have a lovely bag selection."
    },
    {
        "start": 2130378,
        "end": 2135842,
        "end_index": 2132922,
        "ko": {
            "qoute": ""
        },
        "qoute": "Oh! OK! For a second, I thought we were gonna have a Pretty Woman moment."
    },
    {
        "start": 2192940,
        "end": 2200823,
        "end_index": 2199155,
        "ko": {
            "qoute": ""
        },
        "qoute": "So, here I am, returning my own wedding anniversary present. Can you believe? I was thinking store credit."
    },
    {
        "start": 2209874,
        "end": 2216172,
        "end_index": 2213169,
        "ko": {
            "qoute": "이봐, 지금 우리가. 푼돈을 다루는 줄 알아? 요가원과 집 문제를 처리 중이잖아. "
        },
        "qoute": "Listen, we're not dealing with chump change here. We're dealing with yoga studios. We're dealing with a house."
    },
    {
        "start": 2216255,
        "end": 2221761,
        "end_index": 2220927,
        "ko": {
            "qoute": "널 적그리스도로 여기는. 전 부인을 상대한다고. 유언장의 효력에 이의를 제기했어. 네? "
        },
        "qoute": "We're dealing with an exwife who thinks you're the Antichrist. She's contesting the will. What?"
    },
    {
        "start": 2224305,
        "end": 2227808,
        "end_index": 2224305,
        "ko": {
            "qoute": ""
        },
        "qoute": "What does that m She talking to the cops? Cops? Why would she talk to cops?"
    },
    {
        "start": 2227892,
        "end": 2235399,
        "end_index": 2232230,
        "ko": {
            "qoute": "유언장 문제인데. 케니가 요가 지점 내는 걸. 자기가 도왔대. 요기 부기우기인지 뭔지. 멍청한 이름이던데. "
        },
        "qoute": "This is about the will. She's just saying she helped build his yoga franchise. Yogi BoogieWoogie or some stupid shit."
    },
    {
        "start": 2252250,
        "end": 2259757,
        "end_index": 2256587,
        "ko": {
            "qoute": "마티, 이제 집이 생겼어요. 마당에 채소도 키우고요.  케니 계좌의 돈이 필요해요.  채소도 키우고 좋네. "
        },
        "qoute": "Marty, I own a house now with a vegetable garden and everything. I need the money from Kenny's account. The garden sounds nice."
    },
    {
        "start": 2276107,
        "end": 2281487,
        "end_index": 2278567,
        "ko": {
            "qoute": "안 그랬는데요. 질문한 거 아니야. 넌 오스틴의 안경을 부러뜨렸어. 즉, 너는 벌이지. "
        },
        "qoute": "No, I didn't. It wasn't a question. You broke Austin's glasses, which makes you a bee."
    },
    {
        "start": 2314937,
        "end": 2323779,
        "end_index": 2321027,
        "ko": {
            "qoute": "얼마나 착한 아이인데요. 좀 더 조심하렴. 이따 저녁에 봐요, 신시아. 학교 이사회 회의가 정말 기대돼요. "
        },
        "qoute": "Such a sweet boy. You should be more careful. And I'll see you tonight. I am so excited for the school board meetin'."
    },
    {
        "start": 2345926,
        "end": 2350931,
        "end_index": 2348429,
        "ko": {
            "qoute": " 너 '밴더펌프 룰스' 봐?  아니, 안 봐. 지니도 안 본대. 너희 너무 교양 없다. "
        },
        "qoute": "Hunter, do you watch Vanderpump Rules? No, sorry. Neither does Ginny. You guys are so uncultured."
    },
    {
        "start": 2360107,
        "end": 2367865,
        "end_index": 2365321,
        "ko": {
            "qoute": "아냐, 놀아.  근데 너랑 만난다고….  사실 그 쇼 최악이야. 출연자들이 서른이 넘어가니. 짠하더라고. "
        },
        "qoute": "No. She can hang. But you just said It's the worst show, Hunter. Once the cast turned 30, it was just sad."
    },
    {
        "start": 2403025,
        "end": 2409156,
        "end_index": 2406821,
        "ko": {
            "qoute": "나 신나서 죽을 것 같아. 데이트 처음이야. 말도 안 돼, 이게 첫 데이트라고? "
        },
        "qoute": "But I'm very excited. I'm dying. I've never had a date. Oh my God. This is your first date ever?"
    },
    {
        "start": 2409240,
        "end": 2414036,
        "end_index": 2411033,
        "ko": {
            "qoute": " 대박 사건!  별거 아니야. 네 말 생깔게. 이건 진짜 대박 사건이니까. "
        },
        "qoute": "This is huge! It's no big deal. OK, I'm ignoring you because, obviously, this is a big deal."
    },
    {
        "start": 2414120,
        "end": 2418332,
        "end_index": 2416580,
        "ko": {
            "qoute": "헌터 천은. 진심 섹시하고 쿨한 애야. 내가 6시에 가서 준비 도와줄게. "
        },
        "qoute": "Hunter Chen is V hot and V cool. I will be over at 6:00 to help you get ready."
    },
    {
        "start": 2435808,
        "end": 2443441,
        "end_index": 2439895,
        "ko": {
            "qoute": ""
        },
        "qoute": "Ooh! What are you doing here? You know I hate when you show up at my school."
    },
    {
        "start": 2444066,
        "end": 2448988,
        "end_index": 2446485,
        "ko": {
            "qoute": "화해하려고 왔지. 너랑 싸우는 거 싫어.  깜짝선물도 준비했지.  자동차 소풍! "
        },
        "qoute": "I wanna make up. I don't like when we fight. I brought a surprise. Car picnic! Car picnic!"
    }
]