[
    {
        "start": 308516,
        "end": 314731,
        "end_index": 311686,
        "de": {
            "qoute": "Hi. Ja, ich bin Ginny. Ich bin FeldhockeyCoach. Bei uns kann jeder mitspielen. "
        },
        "qoute": "Uh. Hi. Yes, I'm Ginny. If you're down, I'm field hockey captain. We don't do cuts."
    },
    {
        "start": 493826,
        "end": 498789,
        "end_index": 495745,
        "de": {
            "qoute": "Kann ich irgendwie helfen? Ja. Wir haben 1 Uhr. Sie können das Mittagessen besorgen, danke. "
        },
        "qoute": "Anything I can help with? Yes, it's one o'clock now. You can go pick up lunch. Thank you."
    },
    {
        "start": 656113,
        "end": 664789,
        "end_index": 663204,
        "de": {
            "qoute": "Noch einen schönen Tag. Ich möchte die Pille danach, bitte. Haben Sie ein Rezept dabei? "
        },
        "qoute": "Have a nice day. Um… a Plan B pill, please. Do you have a coupon?"
    },
    {
        "start": 1102893,
        "end": 1110234,
        "end_index": 1108273,
        "de": {
            "qoute": "Oh ja, das war richtig ernst. Die haben sich gegenseitig entjungfert und so. Abby!Aber voll richtig. "
        },
        "qoute": "Oh yeah, they were actually really serious. They took each others' virginities. Abby! But yeah, we did."
    },
    {
        "start": 1506922,
        "end": 1512552,
        "end_index": 1509799,
        "de": {
            "qoute": "Willst du das wirklich abziehen? Ich hab die Pille danach genommen, nur dass du's weißt. "
        },
        "qoute": "You seriously wanna do this here? I took a pill to be safe. Just wanted to let you know."
    },
    {
        "start": 1839754,
        "end": 1847804,
        "end_index": 1846553,
        "de": {
            "qoute": "So schöne, geschmackvolle Sachen. Wer sucht das aus? Sie? Sie haben ein gutes Auge. Nehmen Sie Bargeld? "
        },
        "qoute": "Such beautiful things. Who picks all this out? You? What an eye. You take cash?"
    }
]