[
    {
        "start": 308516,
        "end": 314731,
        "end_index": 311686,
        "fr": {
            "qoute": "Salut, oui. Je m'appelle Ginny. On manque de joueurs dans l'équipe de hockey sur gazon. Si ça te dit. "
        },
        "qoute": "Uh. Hi. Yes, I'm Ginny. If you're down, I'm field hockey captain. We don't do cuts."
    },
    {
        "start": 493826,
        "end": 498789,
        "end_index": 495745,
        "fr": {
            "qoute": "Je peux aider ? Oui, il est 13 h, donc tu peux nous rapporter le déjeuner. "
        },
        "qoute": "Anything I can help with? Yes, it's one o'clock now. You can go pick up lunch. Thank you."
    },
    {
        "start": 656113,
        "end": 664789,
        "end_index": 663204,
        "fr": {
            "qoute": " Merci.  Bonne journée. Je voudrais une pilule du lendemain. Un bon de réduction ? "
        },
        "qoute": "Have a nice day. Um… a Plan B pill, please. Do you have a coupon?"
    },
    {
        "start": 1102893,
        "end": 1110234,
        "end_index": 1108273,
        "fr": {
            "qoute": "C'était plutôt sérieux entre eux. Ils ont fait leur première fois et tout. Hé, Abby ! C'est vrai. "
        },
        "qoute": "Oh yeah, they were actually really serious. They took each others' virginities. Abby! But yeah, we did."
    },
    {
        "start": 1506922,
        "end": 1512552,
        "end_index": 1509799,
        "fr": {
            "qoute": "Tu veux vraiment régler ça ici ? Je voulais que tu saches que j'ai pris la pilule pour être sûre. "
        },
        "qoute": "You seriously wanna do this here? I took a pill to be safe. Just wanted to let you know."
    },
    {
        "start": 1839754,
        "end": 1847804,
        "end_index": 1846553,
        "fr": {
            "qoute": "Vous avez de si jolies choses dans votre boutique. C'est vous qui choisissez tout ça ? Eh bien, quel goût. Vous acceptez le cash ? "
        },
        "qoute": "Such beautiful things. Who picks all this out? You? What an eye. You take cash?"
    }
]