[
    {
        "qoute": "An Australian mother who spent two decades in prison over the deaths of her four babies has been pardoned and released Monday after new evidence surfaced that the children died by natural causes as she had always claimed.\n",
        "fr": {
            "qoute": "Une mère australienne qui a passé deux décennies en prison pour la mort de ses quatre bébés a été graciée et libérée lundi après l'émergence de nouvelles preuves selon lesquelles les enfants sont décédés de causes naturelles, comme elle l'a toujours affirmé.\n"
        }
    },
    {
        "qoute": "Kathleen Folbigg, now 55, was released from a prison in Grafton, New South Wales state, following an unconditional pardon by Gov. Margaret Beazley.\n",
        "fr": {
            "qoute": "Kathleen Folbigg, âgée de 55 ans, a été libérée d'une prison à Grafton, dans l'État de Nouvelle-Galles du Sud, suite à une grâce présidentielle inconditionnelle accordée par la gouverneure Margaret Beazley.\n"
        }
    },
    {
        "qoute": "The children's father Craig Folbigg still believes his ex-wife is guilty, the New York Post reported, but the new evidence was enough to convince the government.\n",
        "fr": {
            "qoute": "Le père des enfants, Craig Folbigg, croit toujours que son ex-femme est coupable, rapporte le New York Post, mais les nouvelles preuves ont suffi à convaincre le gouvernement.\n"
        }
    },
    {
        "qoute": "\"There is a reasonable doubt as to Ms. Folbigg's guilt of the manslaughter of her child Caleb, the infliction of grievous bodily harm on her child Patrick, and the murder of her children Patrick, Sarah, and Laura,\" New South Wales Attorney-General Michael Daley told reporters.\n",
        "fr": {
            "qoute": "\"Il y a un doute raisonnable quant à la culpabilité de Mme Folbigg dans la mort par négligence de son enfant Caleb, l'infligement de blessures corporelles graves à son enfant Patrick et le meurtre de ses enfants Patrick, Sarah et Laura\", a déclaré Michael Daley, le procureur général de Nouvelle-Galles du Sud, aux journalistes."
        }
    }
]