[
    {
        "qoute": "An Australian mother who spent two decades in prison over the deaths of her four babies has been pardoned and released Monday after new evidence surfaced that the children died by natural causes as she had always claimed.\n",
        "de": {
            "qoute": "Eine australische Mutter, die zwei Jahrzehnte lang wegen des Todes ihrer vier Babys im Gefängnis saß, wurde am Montag begnadigt und freigelassen, nachdem neue Beweise aufgetaucht waren, dass die Kinder auf natürliche Weise starben, wie sie es immer behauptet hatte.\n"
        }
    },
    {
        "qoute": "Kathleen Folbigg, now 55, was released from a prison in Grafton, New South Wales state, following an unconditional pardon by Gov. Margaret Beazley.\n",
        "de": {
            "qoute": "Kathleen Folbigg, jetzt 55 Jahre alt, wurde nach einer bedingungslosen Begnadigung durch die Gouverneurin Margaret Beazley aus einem Gefängnis in Grafton im Bundesstaat New South Wales entlassen.\n"
        }
    },
    {
        "qoute": "The children's father Craig Folbigg still believes his ex-wife is guilty, the New York Post reported, but the new evidence was enough to convince the government.\n",
        "de": {
            "qoute": "Der Vater der Kinder, Craig Folbigg, glaubt laut dem New York Post immer noch, dass seine Ex-Frau schuldig ist, aber die neuen Beweise waren ausreichend, um die Regierung zu überzeugen.\n"
        }
    },
    {
        "qoute": "\"There is a reasonable doubt as to Ms. Folbigg's guilt of the manslaughter of her child Caleb, the infliction of grievous bodily harm on her child Patrick, and the murder of her children Patrick, Sarah, and Laura,\" New South Wales Attorney-General Michael Daley told reporters.\n",
        "de": {
            "qoute": "\"Es besteht vernünftiger Zweifel an der Schuld von Frau Folbigg wegen Totschlags ihres Kindes Caleb, der schweren Körperverletzung ihres Kindes Patrick und des Mordes an ihren Kindern Patrick, Sarah und Laura\", sagte der Generalstaatsanwalt von New South Wales, Michael Daley, zu Reportern."
        }
    }
]