[
    {
        "qoute": "An Australian mother who spent two decades in prison over the deaths of her four babies has been pardoned and released Monday after new evidence surfaced that the children died by natural causes as she had always claimed.\n",
        "es": {
            "qoute": "Una madre australiana que pasó dos décadas en prisión por la muerte de sus cuatro bebés fue indultada y puesta en libertad el lunes después de que surgieran nuevas pruebas de que los niños murieron por causas naturales, tal como ella siempre afirmó.\n"
        }
    },
    {
        "qoute": "Kathleen Folbigg, now 55, was released from a prison in Grafton, New South Wales state, following an unconditional pardon by Gov. Margaret Beazley.\n",
        "es": {
            "qoute": "Kathleen Folbigg, ahora con 55 años, fue liberada de una prisión en Grafton, estado de Nueva Gales del Sur, después de recibir un indulto incondicional de la gobernadora Margaret Beazley.\n"
        }
    },
    {
        "qoute": "The children's father Craig Folbigg still believes his ex-wife is guilty, the New York Post reported, but the new evidence was enough to convince the government.\n",
        "es": {
            "qoute": "El padre de los niños, Craig Folbigg, aún cree que su exesposa es culpable, informó el New York Post, pero las nuevas pruebas fueron suficientes para convencer al gobierno.\n"
        }
    },
    {
        "qoute": "\"There is a reasonable doubt as to Ms. Folbigg's guilt of the manslaughter of her child Caleb, the infliction of grievous bodily harm on her child Patrick, and the murder of her children Patrick, Sarah, and Laura,\" New South Wales Attorney-General Michael Daley told reporters.\n",
        "es": {
            "qoute": "\"Existe una duda razonable sobre la culpabilidad de la Sra. Folbigg en el homicidio involuntario de su hijo Caleb, la causación de daños corporales graves a su hijo Patrick y el asesinato de sus hijos Patrick, Sarah y Laura\", dijo el Fiscal General de Nueva Gales del Sur, Michael Daley, a los periodistas."
        }
    }
]