[
    {
        "start": 919793,
        "end": 925799,
        "end_index": 923255,
        "de": {
            "qoute": "Oh! Das ist mein Wohnzimmer. Ich bin hier fast nur zum Fernsehen. Klasse, was? Der Bildschirm hat 22 Zoll. "
        },
        "qoute": "Oh, this is my living room. It's mostly just for watching TV. Nice, right? It's a 22inch."
    },
    {
        "start": 1056597,
        "end": 1063729,
        "end_index": 1060976,
        "de": {
            "qoute": "Nein, aber… Ich weiß nicht. Es ist toll, wenn wir ab und zu was zusammen machen. Mal ehrlich, hat er jemals was gemacht, worauf nur du Lust hattest? "
        },
        "qoute": "No, but. I don't know. It's fun to go with him sometimes. Come on. Has he ever done anything with you that you actually like?"
    },
    {
        "start": 1169459,
        "end": 1176717,
        "end_index": 1172754,
        "de": {
            "qoute": "Ich arbeite hier seit 10 Jahren. Stimmt's? "
        },
        "qoute": "I've been here ten years, right? Have I ever called in sick or missed a shift once?"
    },
    {
        "start": 1176800,
        "end": 1184975,
        "end_index": 1183765,
        "de": {
            "qoute": "Ich habe an Heiligabend gearbeitet und Thanksgiving. Ich weiß nicht, wo mein Junge ist. Er ist weg. Ich weiß nicht, ob ich ihn… "
        },
        "qoute": "I've worked, uh, Christmas Eve and Thanksgiving. I don't know where my boy is. He's gone."
    },
    {
        "start": 1369826,
        "end": 1377000,
        "end_index": 1374998,
        "de": {
            "qoute": "Verstehst du? Ich verrate dich mit keinem Wort. Versprochen! Versprochen? Versprochen heißt, du kannst dich drauf verlassen, für immer. "
        },
        "qoute": "Do you understand? I won't tell her about you. I promise. Promise? It means something that you can't break."
    },
    {
        "start": 1731730,
        "end": 1737402,
        "end_index": 1734107,
        "de": {
            "qoute": "Das ist gruselig. Und sie sagt, böse Typen verfolgen sie. "
        },
        "qoute": "That is weird. And she said bad people are after her. I think maybe these bad people are the same ones that took Will."
    }
]