[
    {
        "start": 645227,
        "end": 651942,
        "end_index": 649649,
        "fr": {
            "qoute": "Ou de son enterrement ? À toi. Mais non.  Rien à faire !  Quoi ? Viens chez moi tout de suite et ramène Dustin. "
        },
        "qoute": "You mean about his funeral? Over. No, not his funeral. Screw his funeral! What? Just get over here stat. And bring Dustin."
    },
    {
        "start": 893559,
        "end": 897771,
        "end_index": 896061,
        "fr": {
            "qoute": " Moi, je fuis la réalité ?  Faut faire face.  On doit s'occuper de son enterrement.  De son enterrement ? "
        },
        "qoute": "Shut down? What. We have to deal with this, Mom. We have to deal with the funeral!"
    },
    {
        "start": 897855,
        "end": 904445,
        "end_index": 902401,
        "fr": {
            "qoute": "Les funérailles ? Pour qui ? Pour cette chose là-bas ? D'accord, laisse-moi bien comprendre."
        },
        "qoute": "The funeral? For. for who? For that thing back there? Okay, let me get this straight."
    },
    {
        "start": 904528,
        "end": 909617,
        "end_index": 907781,
        "fr": {
            "qoute": "Tu dis que c'est pas lui, parce qu'il t'a parlé l'autre soir. Tu dis qu'il y a un monstre dans le mur. T'entends ce que tu dis ? "
        },
        "qoute": "Will, that's not his body, because he's in the lights, right? And there's a monster in the wall?"
    },
    {
        "start": 909700,
        "end": 917499,
        "end_index": 915706,
        "fr": {
            "qoute": "Est-ce que tu t'écoutes seulement ? Je sais que ça a l'air fou. Je parais fou ! Ouais. Tu penses que je ne le sais pas ?"
        },
        "qoute": "Do you even hear yourself? I know it sounds crazy. I sound crazy! Yeah. You think I don't know that?"
    },
    {
        "start": 1005212,
        "end": 1010342,
        "end_index": 1008132,
        "fr": {
            "qoute": "Quand Will est tombé de vélo et s'est cassé un doigt, il faisait des bruits dans ce genre. "
        },
        "qoute": "Do you remember when Will fell off his bike and broke his finger? He sounded a lot like that."
    }
]