[
    {
        "start": 809558,
        "end": 815940,
        "end_index": 814813,
        "fr": {
            "qoute": "Elle avait le crâne rasé et elle saignait du nez. On aurait dit une cinglée. T'as dit quoi ? "
        },
        "qoute": "She had no hair and she was bleeding from her nose. Like a freak. What'd you just say?"
    },
    {
        "start": 816649,
        "end": 823030,
        "end_index": 821111,
        "fr": {
            "qoute": "Qu'elle avait l'air cinglée. Qu'estce que t'as dit sur son crâne ? Elle était chauve. "
        },
        "qoute": "I said she's a freak! No, her hair. What'd you say about her hair? Her head's shaved."
    },
    {
        "start": 873497,
        "end": 877835,
        "end_index": 876250,
        "fr": {
            "qoute": "Ouais, si cet abruti sort un jour de taule. Les flics devraient l'enfermer. "
        },
        "qoute": "Yeah, if the creep ever gets out. The cops should just lock him up forever."
    },
    {
        "start": 877918,
        "end": 884842,
        "end_index": 882506,
        "fr": {
            "qoute": "Vous avez vu son regard ? Oh, oh. Il devait avoir le même regard en tuant son frère. "
        },
        "qoute": "Did you see the look on his face? Oh. He probably had that same look whenever he killed his brother, right?"
    },
    {
        "start": 1350640,
        "end": 1356021,
        "end_index": 1353643,
        "fr": {
            "qoute": "Will, Barbara, et ce monstre sont la puce. Là, c'est le monde à l'envers, où Will se cache. "
        },
        "qoute": "Will and Barbara, and that monster, they're this flea. And this is the Upside Down, where Will is hiding."
    },
    {
        "start": 1478435,
        "end": 1483398,
        "end_index": 1481104,
        "fr": {
            "qoute": " Comme avec le camion.  Trop cool.  Elle est à bout de force.  Sa batterie est à plat. "
        },
        "qoute": "Like, she flipped the van earlier. It was awesome. But she's drained. Like a bad battery."
    }
]