[
    {
        "start": 325033,
        "end": 330830,
        "end_index": 328870,
        "de": {
            "qoute": "Aber was wäre, wenn er dort wäre? Was ist, wenn wir ihn einfach nicht sehen könnten? Was ist, wenn er auf der anderen Seite wäre?"
        },
        "qoute": "But what if he was there? What if we just couldn't see him? What if he was on the other side?"
    },
    {
        "start": 836126,
        "end": 842049,
        "end_index": 840381,
        "de": {
            "qoute": "Warum kann er die Bösewichte nicht einfach austricksen? Die meiste Zeit klappt das doch, ganz klar."
        },
        "qoute": "Why can't he just, you know, outsmart the bad guys? Most of the time, yeah, totally."
    },
    {
        "start": 842132,
        "end": 850099,
        "end_index": 848138,
        "de": {
            "qoute": "Aber manchmal sind auch die Bösewichte clever, verstehst du? Ja. Also braucht er die Feuerbälle?"
        },
        "qoute": "But. sometimes the bad guys are smart, too. You know? Yeah. So he needs the fireballs?"
    },
    {
        "start": 1135300,
        "end": 1141473,
        "end_index": 1138554,
        "de": {
            "qoute": "Wir haben einige Fragen. Viele Fragen. Also, weißt du, wie Carl Sagan in Cosmos über andere Dimensionen spricht?"
        },
        "qoute": "We have some questions. A lot of questions. So, you know how in Cosmos, Carl Sagan talks about other dimensions?"
    },
    {
        "start": 1141557,
        "end": 1148105,
        "end_index": 1145519,
        "de": {
            "qoute": "Jenseits von unserer Welt. Ja. Sicher. Theoretisch. Richtig. Theoretisch. Und… "
        },
        "qoute": "Like, beyond our world? Yeah, sure. Theoretically. Right, theoretically. So, theoretically, how do we travel there?"
    },
    {
        "start": 1227768,
        "end": 1233607,
        "end_index": 1230854,
        "de": {
            "qoute": "können wir nicht auf die andere Seite? Nein. Gibt's nicht doch eine Möglichkeit "
        },
        "qoute": "So we can't go upside down? No. Well, is there any way for the acrobat to get to the Upside Down?"
    }
]