[
    {
        "start": 690648,
        "end": 697947,
        "end_index": 693859,
        "de": {
            "qoute": "Bedeutet: Es ist so was wie ein Raubtier. Ja. Und es muss wohl nachts auf der Jagd sein. Wie ein Löwe oder ein Kojote. "
        },
        "qoute": "Meaning it's. it's a predator, right? Right. And it seems to hunt at night, like a. a lion or a coyote."
    },
    {
        "start": 721429,
        "end": 730187,
        "end_index": 728686,
        "de": {
            "qoute": "Du meinst also, es wittert Blut? Das ist nur eine Theorie. Wir könnten es testen. "
        },
        "qoute": "So you're saying it can detect blood? It's just a theory. We could test it."
    },
    {
        "start": 857273,
        "end": 863529,
        "end_index": 861652,
        "de": {
            "qoute": "Ich bin der Einzige mit Verstand. Und am Ende kommt raus: Du hast damit angefangen. Du kennst die Regel. "
        },
        "qoute": "I was the only reasonable one. But the bottom line is. you pushed first. And you know the rule. You draw first blood."
    },
    {
        "start": 867074,
        "end": 873998,
        "end_index": 870202,
        "de": {
            "qoute": "Diskutieren wir nicht drüber. So sieht es unser Gesetz vor. Gib nach, oder du wirst aus der Gruppe ausgeschlossen. "
        },
        "qoute": "This isn't a discussion. This is the rule of law. Obey or be banished from the party. Do you wanna be banished?"
    },
    {
        "start": 1543375,
        "end": 1549047,
        "end_index": 1547212,
        "de": {
            "qoute": "Danach zog man sie nackt aus und sperrte sie in die Isolationstanks. Isolationstanks? "
        },
        "qoute": "And then they'd strip her naked and put her in these isolation tanks. Isolation tanks? Yeah."
    },
    {
        "start": 1658031,
        "end": 1663995,
        "end_index": 1660909,
        "de": {
            "qoute": "Es gibt keine Geburtsurkunde. Kein Beleg aus dem Krankenhaus. Ärzte und Schwestern räumen nur eine Fehlgeburt ein. "
        },
        "qoute": "There is no birth certificate, nothing from the hospital. Doctors and nurses all confirm that she miscarried."
    }
]