[
    {
        "start": 645227,
        "end": 651942,
        "end_index": 649649,
        "de": {
            "qoute": "Du meinst die Beerdigung? Over. Vergiss die Beerdigung! Quatsch! Was? Jetzt komm sofort her. "
        },
        "qoute": "You mean about his funeral? Over. No, not his funeral. Screw his funeral! What? Just get over here stat. And bring Dustin."
    },
    {
        "start": 893559,
        "end": 897771,
        "end_index": 896061,
        "de": {
            "qoute": "Ich schotte mich ab? Was… Wir müssen uns damit abfinden. Wir müssen die Beerdigung organisieren. "
        },
        "qoute": "Shut down? What. We have to deal with this, Mom. We have to deal with the funeral!"
    },
    {
        "start": 897855,
        "end": 904445,
        "end_index": 902401,
        "de": {
            "qoute": "Die Beerdigung für… wen? Für das Ding da drin? Gut. Damit ich das richtig verstehe."
        },
        "qoute": "The funeral? For. for who? For that thing back there? Okay, let me get this straight."
    },
    {
        "start": 904528,
        "end": 909617,
        "end_index": 907781,
        "de": {
            "qoute": "Will… Das ist gar nicht seine Leiche, weil er in den Lichtern ist. Richtig? Und da ist ein Monster in der Wand. "
        },
        "qoute": "Will, that's not his body, because he's in the lights, right? And there's a monster in the wall?"
    },
    {
        "start": 909700,
        "end": 917499,
        "end_index": 915706,
        "de": {
            "qoute": "Hörst du dir eigentlich selbst zu? Ich weiß, dass es verrückt klingt. Ich klinge verrückt. Ja! Denkst du, ich weiß das nicht? "
        },
        "qoute": "Do you even hear yourself? I know it sounds crazy. I sound crazy! Yeah. You think I don't know that?"
    },
    {
        "start": 1005212,
        "end": 1010342,
        "end_index": 1008132,
        "de": {
            "qoute": "Weißt du noch, als Will vom Fahrrad fiel und sich den Finger brach? "
        },
        "qoute": "Do you remember when Will fell off his bike and broke his finger? He sounded a lot like that."
    }
]