[
    {
        "start": 919793,
        "end": 925799,
        "end_index": 923255,
        "fr": {
            "qoute": "Là, c'est mon salon. On y regarde la télé. Elle est cool, hein ? L'écran fait 55 cm. "
        },
        "qoute": "Oh, this is my living room. It's mostly just for watching TV. Nice, right? It's a 22inch."
    },
    {
        "start": 1056597,
        "end": 1063729,
        "end_index": 1060976,
        "fr": {
            "qoute": "Non, mais de temps en temps, c'est chouette de voir un match avec lui. Arrête. Il t'a déjà emmené faire un truc qui te plaît ? "
        },
        "qoute": "No, but. I don't know. It's fun to go with him sometimes. Come on. Has he ever done anything with you that you actually like?"
    },
    {
        "start": 1169459,
        "end": 1176717,
        "end_index": 1172754,
        "fr": {
            "qoute": "Je suis employée ici depuis dix bonnes années. En dix ans, j'ai pris un congé maladie ou manqué un jour de travail ? "
        },
        "qoute": "I've been here ten years, right? Have I ever called in sick or missed a shift once?"
    },
    {
        "start": 1176800,
        "end": 1184975,
        "end_index": 1183765,
        "fr": {
            "qoute": "J'étais là à tous les Noëls et tous les Thanksgiving. Là, je sais pas où est mon fils. Il a disparu. "
        },
        "qoute": "I've worked, uh, Christmas Eve and Thanksgiving. I don't know where my boy is. He's gone."
    },
    {
        "start": 1369826,
        "end": 1377000,
        "end_index": 1374998,
        "fr": {
            "qoute": "T'as compris ? Je lui parlerai pas de toi, promis. Promis ? Ça veut dire qu'on tient sa parole. "
        },
        "qoute": "Do you understand? I won't tell her about you. I promise. Promise? It means something that you can't break."
    },
    {
        "start": 1731730,
        "end": 1737402,
        "end_index": 1734107,
        "fr": {
            "qoute": " C'est bizarre.  Des gens méchants lui veulent du mal. "
        },
        "qoute": "That is weird. And she said bad people are after her. I think maybe these bad people are the same ones that took Will."
    }
]