[
    {
        "start": 919793,
        "end": 925799,
        "end_index": 923255,
        "es": {
            "qoute": "Ah, esta es mi sala de estar. Es para ver la televisión. Increíble, ¿no? Es de 22 pulgadas. "
        },
        "qoute": "Oh, this is my living room. It's mostly just for watching TV. Nice, right? It's a 22inch."
    },
    {
        "start": 1056597,
        "end": 1063729,
        "end_index": 1060976,
        "es": {
            "qoute": "No, pero no lo sé. A veces es divertido ir con él. Vamos. ¿Alguna vez hicieron algo que de verdad te guste? "
        },
        "qoute": "No, but. I don't know. It's fun to go with him sometimes. Come on. Has he ever done anything with you that you actually like?"
    },
    {
        "start": 1169459,
        "end": 1176717,
        "end_index": 1172754,
        "es": {
            "qoute": "Llevo aquí diez años, ¿sí? ¿Alguna vez me he enfermado o he faltado en un solo turno?"
        },
        "qoute": "I've been here ten years, right? Have I ever called in sick or missed a shift once?"
    },
    {
        "start": 1176800,
        "end": 1184975,
        "end_index": 1183765,
        "es": {
            "qoute": "Trabajé en Nochebuena, en Día de Gracias. No sé dónde está mi hijo. Desapareció."
        },
        "qoute": "I've worked, uh, Christmas Eve and Thanksgiving. I don't know where my boy is. He's gone."
    },
    {
        "start": 1369826,
        "end": 1377000,
        "end_index": 1374998,
        "es": {
            "qoute": "¿Entiendes? No le contaré sobre ti.  Lo prometo.  ¿Promesa? Es algo que no puedes romper. "
        },
        "qoute": "Do you understand? I won't tell her about you. I promise. Promise? It means something that you can't break."
    },
    {
        "start": 1731730,
        "end": 1737402,
        "end_index": 1734107,
        "es": {
            "qoute": " Es muy raro.  Dice que la persiguen personas malas. "
        },
        "qoute": "That is weird. And she said bad people are after her. I think maybe these bad people are the same ones that took Will."
    }
]