[
    {
        "start": 325033,
        "end": 330830,
        "end_index": 328870,
        "es": {
            "qoute": "¿Pero qué pasaría si él estuviera allí? ¿Y si simplemente no pudiéramos verlo? ¿Y si estuviera en el otro lado?"
        },
        "qoute": "But what if he was there? What if we just couldn't see him? What if he was on the other side?"
    },
    {
        "start": 836126,
        "end": 842049,
        "end_index": 840381,
        "es": {
            "qoute": "¿No puede solo… ya sabes, ser más astuto que los malos? Casi todo el tiempo lo hace. "
        },
        "qoute": "Why can't he just, you know, outsmart the bad guys? Most of the time, yeah, totally."
    },
    {
        "start": 842132,
        "end": 850099,
        "end_index": 848138,
        "es": {
            "qoute": "Pero, a veces, los malos son astutos. ¿Sabes? Sí. Así que necesita los bólidos. "
        },
        "qoute": "But. sometimes the bad guys are smart, too. You know? Yeah. So he needs the fireballs?"
    },
    {
        "start": 1135300,
        "end": 1141473,
        "end_index": 1138554,
        "es": {
            "qoute": "Tenemos algunas preguntas. Muchas preguntas. ¿Sabes cómo en Cosmos, Carl Sagan habla de otras dimensiones?"
        },
        "qoute": "We have some questions. A lot of questions. So, you know how in Cosmos, Carl Sagan talks about other dimensions?"
    },
    {
        "start": 1141557,
        "end": 1148105,
        "end_index": 1145519,
        "es": {
            "qoute": " ¿Más allá de nuestro mundo?  Sí. En teoría. Claro, en teoría. Y, en teoría, ¿cómo viajamos allá? "
        },
        "qoute": "Like, beyond our world? Yeah, sure. Theoretically. Right, theoretically. So, theoretically, how do we travel there?"
    },
    {
        "start": 1227768,
        "end": 1233607,
        "end_index": 1230854,
        "es": {
            "qoute": " Así que ¿no podemos estar al revés?  No. ¿Hay alguna forma de que el acróbata se ponga al revés? "
        },
        "qoute": "So we can't go upside down? No. Well, is there any way for the acrobat to get to the Upside Down?"
    }
]