[
    {
        "start": 311853,
        "end": 319944,
        "end_index": 318026,
        "ko": {
            "qoute": "뒤집었어. 어둡고 비어 있어. 뭔 소린지 이해돼?  아니  생각해 봐. "
        },
        "qoute": "Upside down. Dark. Empty. Do you understand what he's talking about? No. Guys, come on, think about it."
    },
    {
        "start": 320028,
        "end": 324949,
        "end_index": 323156,
        "ko": {
            "qoute": "엘이랑 윌 찾으러 갔을 때 우릴 윌네 집으로 데려갔잖아. 그래, 근데 윌은 없었지. "
        },
        "qoute": "When El took us to find Will, she took us to his house, right? Yeah. And he wasn't there."
    },
    {
        "start": 325033,
        "end": 330830,
        "end_index": 328870,
        "ko": {
            "qoute": "하지만 윌이 거기 있었다면? 단지 우리가 못 본 거라면? 윌이 건너편에 있었다면? "
        },
        "qoute": "But what if he was there? What if we just couldn't see him? What if he was on the other side?"
    },
    {
        "start": 378336,
        "end": 382590,
        "end_index": 378336,
        "ko": {
            "qoute": ""
        },
        "qoute": "The Vale of Shadows is a dimension that is a dark reflection or echo of our world."
    },
    {
        "start": 388346,
        "end": 397021,
        "end_index": 393142,
        "ko": {
            "qoute": "'부패와 죽음의 장소이다'. 윌? '엇갈린 차원 괴물들의 거처'. "
        },
        "qoute": "It is a place of decay and death. Will? A plane out of phase. A place of monsters."
    },
    {
        "start": 608858,
        "end": 613237,
        "end_index": 611277,
        "ko": {
            "qoute": ""
        },
        "qoute": "Yeah. Well, you being here, you're just making things worse, like always. Worse? Yeah! She took down that wall with an ax."
    },
    {
        "start": 613321,
        "end": 616991,
        "end_index": 615489,
        "ko": {
            "qoute": "윌이 그 안에서 자기한테 말을 건대. 네, 그런지도 모르죠. "
        },
        "qoute": "She said that Will was inside and that he's talking to her. Yeah. Maybe he was."
    },
    {
        "start": 617074,
        "end": 620911,
        "end_index": 618909,
        "ko": {
            "qoute": "이건 장난이 아니야. 와 보니 네 엄마 반쯤 얼어 있더라. "
        },
        "qoute": "This isn't some kind of joke. Your mom was half frozen to death when I got here."
    },
    {
        "start": 644060,
        "end": 649482,
        "end_index": 647730,
        "ko": {
            "qoute": "부탁인데 장례식에선 처신 잘해라. 네 엄마를 위해서라도. "
        },
        "qoute": "Do me a favor. At the funeral tomorrow, just behave. If not for me, for your mother."
    },
    {
        "start": 681222,
        "end": 686560,
        "end_index": 684725,
        "ko": {
            "qoute": "또 필요한 거 있니? 엄마 검은 구두 신어도 돼. 캐시 생일에 신고 갔던 거. "
        },
        "qoute": "Anything else? You can borrow my black heels if you want. The ones you wore to Cathy's birthday."
    },
    {
        "start": 748330,
        "end": 755629,
        "end_index": 751959,
        "ko": {
            "qoute": "'내가 너를 굳세게 하리라'. '참으로 너를 도와주리라'. '참으로 나의 의로운 오른손으로 너를 붙들리라'. "
        },
        "qoute": "I will strengthen you. Yes, I will help you. I will uphold you with my righteous right hand."
    },
    {
        "start": 757006,
        "end": 763721,
        "end_index": 761135,
        "ko": {
            "qoute": "이런 시기일수록 믿음이 흔들리기 마련입니다. 하나님께서 진정으로 자애로우시다면. "
        },
        "qoute": "It's times like these that our faith is challenged. How, if He is truly benevolent."
    },
    {
        "start": 764680,
        "end": 771979,
        "end_index": 769393,
        "ko": {
            "qoute": "어째서 이토록 어리고 순수한 영혼을 데려가셨을까요? 하나님께 등지기는 쉽지만. "
        },
        "qoute": "could God take from us someone so young, so innocent? It would be easy to turn away from God."
    },
    {
        "start": 802343,
        "end": 810226,
        "end_index": 808682,
        "ko": {
            "qoute": "감사합니다. 잘 지내세요, 감사합니다. 와주셔서 감사합니다. "
        },
        "qoute": "I appreciate it. Thank you so much. Take care, all right? Thanks. Thanks for coming out."
    },
    {
        "start": 821028,
        "end": 829411,
        "end_index": 827993,
        "ko": {
            "qoute": "현자 윌께서 돌아오셨네. 지팡이로 쏘는 게 뭐니? 불덩이예요. "
        },
        "qoute": "I see Will the Wise is back. What's that shooting out of his cane? Fireballs."
    },
    {
        "start": 829495,
        "end": 836043,
        "end_index": 832998,
        "ko": {
            "qoute": "빨간 크레용이 없어서 초록색으로 그렸어요. 그렇게 현명한데 불덩이는 왜? "
        },
        "qoute": "I couldn't find the red crayon, so that's why it's green. Oh, well. if he's so wise, why does he need fireballs?"
    },
    {
        "start": 836126,
        "end": 842049,
        "end_index": 840381,
        "ko": {
            "qoute": "그냥 악당들보다 한 수 앞서면 되잖아? 보통은 그래요. "
        },
        "qoute": "Why can't he just, you know, outsmart the bad guys? Most of the time, yeah, totally."
    },
    {
        "start": 842132,
        "end": 850099,
        "end_index": 848138,
        "ko": {
            "qoute": "하지만 가끔은 악당들도 똑똑하게 굴거든요. 아시죠? 그래. 그래서 불덩이가 필요한 거야? "
        },
        "qoute": "But. sometimes the bad guys are smart, too. You know? Yeah. So he needs the fireballs?"
    },
    {
        "start": 996078,
        "end": 1002584,
        "end_index": 1000207,
        "ko": {
            "qoute": "여긴 우리 집이야.  다 근처에 있네  바로 그거야. 모두 1.5km 내외지. "
        },
        "qoute": "that's my house. It's all so close. Yeah. Exactly. I mean, it's all within a mile or something."
    },
    {
        "start": 1002668,
        "end": 1008966,
        "end_index": 1007297,
        "ko": {
            "qoute": "그게 뭔진 몰라도 멀리 가진 못했어. 거기 가 보고 싶어? "
        },
        "qoute": "Whatever this thing is, it's. it's not traveling far. You want to go out there."
    },
    {
        "start": 1041040,
        "end": 1047004,
        "end_index": 1042624,
        "ko": {
            "qoute": "그렇게까지 해야 해? 그놈 찾아서 사진이나 찍고 고함만 지르게? "
        },
        "qoute": "Are you serious? What? You want to find this thing and take another photo? Yell at it?"
    },
    {
        "start": 1049548,
        "end": 1056889,
        "end_index": 1053969,
        "ko": {
            "qoute": "잘못 생각하는 거야. 지금으로선 이게 최선이야. 사람들한테 말해 봐 어차피 안 믿을걸. "
        },
        "qoute": "This is a terrible idea. Yeah, well, it's the best we've got. What? You can tell someone, but they're not gonna believe you."
    },
    {
        "start": 1056972,
        "end": 1063353,
        "end_index": 1061977,
        "ko": {
            "qoute": "너도 알잖아. 너희 어머니는 믿으실걸.  엄만 충분히 겪으셨어  하지만 아셔야지. 그래, 그놈이 죽고 나면 말씀드릴게. "
        },
        "qoute": "You know that. Your mom would. She's been through enough. She deserves to know. Yeah, and I'll tell her."
    },
    {
        "start": 1076533,
        "end": 1085250,
        "end_index": 1081872,
        "ko": {
            "qoute": "클락 선생님이요?  시청각 클럽 담당이세요  그렇군요. 좀 덜 활동적인 애들이 이런 걸 좋아하나 보더라고요. "
        },
        "qoute": "Mr. Clarke? Yeah, he runs the AV Club. That right? Apparently, some of the less athletic types go nuts for this stuff."
    },
    {
        "start": 1135300,
        "end": 1141473,
        "end_index": 1138554,
        "ko": {
            "qoute": " 여쭤볼 게 있어서요  좀 많아요. '코스모스'에서 칼 세이건이 다른 차원 얘기를 하잖아요? "
        },
        "qoute": "We have some questions. A lot of questions. So, you know how in Cosmos, Carl Sagan talks about other dimensions?"
    },
    {
        "start": 1141557,
        "end": 1148105,
        "end_index": 1145519,
        "ko": {
            "qoute": "우리 세계 너머에요? 그래, 이론상으로. 네, 이론상으로요. 그럼 이론상 거기로 어떻게 이동하죠? "
        },
        "qoute": "Like, beyond our world? Yeah, sure. Theoretically. Right, theoretically. So, theoretically, how do we travel there?"
    },
    {
        "start": 1149481,
        "end": 1156280,
        "end_index": 1153777,
        "ko": {
            "qoute": "'다세계 해석' 말하나 보구나. 한마디로 평행 우주라는 게 있지. "
        },
        "qoute": "You guys have been thinking about Hugh Everett's ManyWorlds Interpretation, haven't you? Well, basically, there are parallel universes."
    },
    {
        "start": 1208582,
        "end": 1214630,
        "end_index": 1212336,
        "ko": {
            "qoute": " 그렇지?  네. 정말 흥미로운 건 지금부터야. 벼룩은 줄 옆으로 이동할 수도 있어. "
        },
        "qoute": "Right? Right. Here's where things get really interesting. The flea can also travel this way."
    },
    {
        "start": 1214713,
        "end": 1223013,
        "end_index": 1220802,
        "ko": {
            "qoute": ""
        },
        "qoute": "along the side of the rope. He can even go. underneath the rope. Upside down. Exactly."
    },
    {
        "start": 1223096,
        "end": 1227684,
        "end_index": 1225432,
        "ko": {
            "qoute": "하지만 우린 벼룩이 아니라 곡예사잖아요. 맞아, 비유적으로 우린 곡예사지. "
        },
        "qoute": "But we're not the flea, we're the acrobat. In this metaphor, yes, we're the acrobat."
    },
    {
        "start": 1227768,
        "end": 1233607,
        "end_index": 1230854,
        "ko": {
            "qoute": "그럼 우린 못 가나요? 그래. 곡예사가 뒤집힌 곳으로 갈 방법은 전혀 없어요? "
        },
        "qoute": "So we can't go upside down? No. Well, is there any way for the acrobat to get to the Upside Down?"
    },
    {
        "start": 1249873,
        "end": 1256713,
        "end_index": 1253919,
        "ko": {
            "qoute": "문을 만드는 거야.  출입구처럼요?  그래, 그런 셈이지.  하지만 이건 모두..  이론인 거죠. "
        },
        "qoute": "you create a doorway. Like a gate? Sure. Like a gate. But again, this is all Theoretical."
    },
    {
        "start": 1256797,
        "end": 1261760,
        "end_index": 1259341,
        "ko": {
            "qoute": "출입구가 이미 존재한다면요? 그렇다면 모를 리가 없지. "
        },
        "qoute": "But. but what if this gate already existed? Well, if it did, I. I think we'd know."
    },
    {
        "start": 1263220,
        "end": 1267683,
        "end_index": 1265264,
        "ko": {
            "qoute": ""
        },
        "qoute": "It would disrupt gravity, the magnetic field, our environment. Heck, it might even swallow us up whole."
    },
    {
        "start": 1297629,
        "end": 1305804,
        "end_index": 1302884,
        "ko": {
            "qoute": " 전화했는데..  그래, 전화가 불통이야. 베브 무니가 신고를 해서요. "
        },
        "qoute": "We tried calling, but Yeah, the phone's dead. Hey, so Bev Mooney came in this morning all upset."
    },
    {
        "start": 1315439,
        "end": 1320277,
        "end_index": 1318650,
        "ko": {
            "qoute": "윌 바이어스 사건 때문에 다들 신경이 곤두선 것 같아요.  그게 어디였어?  경찰서에서요. "
        },
        "qoute": "I think this whole Will Byers thing has everybody on edge. Where was this? It was at the station."
    },
    {
        "start": 1320360,
        "end": 1325824,
        "end_index": 1324740,
        "ko": {
            "qoute": "아니, 헨리와 데일이 사냥 간 곳이 어디냐고. 컬리 카운티 근처요. 머크우드군. "
        },
        "qoute": "No, no. Where did Henry and Dale go hunting? Oh. Uh, out near Kerley. Mirkwood."
    },
    {
        "start": 1325907,
        "end": 1331788,
        "end_index": 1329077,
        "ko": {
            "qoute": "네? 알았어. 경찰서로 돌아가 내가 해결할 테니까, 알았지? "
        },
        "qoute": "What? Okay. You go back to the station. I'll take care of this, all right?"
    },
    {
        "start": 1332331,
        "end": 1341089,
        "end_index": 1338170,
        "ko": {
            "qoute": " 정말요?  그래, 내버려 둬.  참, 차를 찾았대요  뭐? 바버라 홀란드의 차요 도망친 게 맞나 봐요. "
        },
        "qoute": "Are you sure? Yeah, leave it. Oh, hey. Uh, they found Barbara's car. What? Barbara Holland's car. Seems she ran away after all."
    },
    {
        "start": 1341173,
        "end": 1346845,
        "end_index": 1343800,
        "ko": {
            "qoute": "주 경찰이 어젯밤 버스 정류장에서 찾았어요. 웃기죠? 계속 우리 일을 대신 해주네요. "
        },
        "qoute": "Staties found it late last night at a bus station. Funny, right? They keep doing our job for us."
    },
    {
        "start": 1371119,
        "end": 1374372,
        "end_index": 1372829,
        "ko": {
            "qoute": "뭐 하는 것 같아? 얼어 죽고 싶어? "
        },
        "qoute": "What does it look like I'm doing? You want to freeze to death all winter?"
    },
    {
        "start": 1375123,
        "end": 1384049,
        "end_index": 1381671,
        "ko": {
            "qoute": ""
        },
        "qoute": "I told you not to take these down. They were in the way, babe. How long are you gonna keep those up? I mean, really?"
    },
    {
        "start": 1388845,
        "end": 1393266,
        "end_index": 1391473,
        "ko": {
            "qoute": "그놈들 때문에 이런 날벼락을 맞다니.  뭐?  새틀러 사 말이야. "
        },
        "qoute": "You know, it's a shame what they've done to this family. What? The Sattler Company."
    },
    {
        "start": 1393350,
        "end": 1397145,
        "end_index": 1395143,
        "ko": {
            "qoute": "오는 길에 채석장에 들렀었어. 좀 둘러보고 싶었거든. "
        },
        "qoute": "I went to the quarry on the way over here. I just wanted to look around, you know?"
    },
    {
        "start": 1397229,
        "end": 1404402,
        "end_index": 1401858,
        "ko": {
            "qoute": "믿을 수가 없어서 말이지. 경고 표시도, 울타리도 아무것도 없더라. "
        },
        "qoute": "Couldn't believe it. I just couldn't believe it. No warning signs, no fence, no nothing."
    },
    {
        "start": 1415664,
        "end": 1422671,
        "end_index": 1419793,
        "ko": {
            "qoute": " 아님 어떻게 갔겠어?  맞아. 출입구 위치 알아? "
        },
        "qoute": "Otherwise, how'd Will get there, right? Right. What we want to know is, do you know where the gate is?"
    },
    {
        "start": 1447779,
        "end": 1454911,
        "end_index": 1453034,
        "ko": {
            "qoute": "뭐 하는 건데?  모두 북쪽을 향하고 있지?  그런데?  진짜 북쪽이 아니야  무슨 뜻이야? "
        },
        "qoute": "What's exciting about this? Well, they're all facing north, right? Yeah, so? Well, that's not true north. What do you mean?"
    },
    {
        "start": 1454995,
        "end": 1460500,
        "end_index": 1458165,
        "ko": {
            "qoute": "말 그대로야 진짜 북쪽이 아니라고. 답답해 죽겠네. "
        },
        "qoute": "I mean exactly what I just said. That's not true north. Are you both seriously this dense?"
    },
    {
        "start": 1462210,
        "end": 1469176,
        "end_index": 1466798,
        "ko": {
            "qoute": "해는 동쪽에서 뜨고 서쪽으로 지잖아. 그러니까 저기가 북쪽이야. "
        },
        "qoute": "The sun rises in the east, and it sets in the west. Right? Which means that's true north."
    },
    {
        "start": 1469259,
        "end": 1474514,
        "end_index": 1471052,
        "ko": {
            "qoute": "그럼 나침반이 고장 났다는 뜻이야? "
        },
        "qoute": "So what you're saying is the compasses are broken. Do you even understand how a compass works?"
    },
    {
        "start": 1474598,
        "end": 1478935,
        "end_index": 1476933,
        "ko": {
            "qoute": " 여기 건전지가 들어가?  아니. 왜겠어? 필요 없으니까. "
        },
        "qoute": "Do you see a battery pack on this? No. No, you don't. Because it doesn't need one."
    },
    {
        "start": 1479019,
        "end": 1483315,
        "end_index": 1481897,
        "ko": {
            "qoute": "바늘은 자연적으로 자성이 있는 북극을 향해. 그럼 왜 이러는 거야? "
        },
        "qoute": "The needle's naturally drawn to the Earth's magnetic North Pole. So what's wrong with them?"
    },
    {
        "start": 1483398,
        "end": 1487527,
        "end_index": 1485483,
        "ko": {
            "qoute": "나도 거기서 헤맸는데 떠오른 게 있어. 나침반의 방향을 자석으로 바꿀 수 있다는 거. "
        },
        "qoute": "Well, that's what I couldn't figure out, but then I remembered. You can change the direction of a compass with a magnet."
    },
    {
        "start": 1497037,
        "end": 1502584,
        "end_index": 1500624,
        "ko": {
            "qoute": "그렇지. 그럼 나침반의 북쪽을 따라가면.. 출입구를 찾을 수 있어. "
        },
        "qoute": "Exactly. Meaning, if we follow the compasses' north. They should lead us to the gate."
    },
    {
        "start": 1613445,
        "end": 1618742,
        "end_index": 1616156,
        "ko": {
            "qoute": "'뜨거운 가슴으로 내일을' 아직 상영하던데. 네가 좋아하는 '위험한 청춘' 주인공이 나오잖아. "
        },
        "qoute": "All The Right Moves is still playing. You know, with your lover boy from Risky Business?"
    },
    {
        "start": 1618825,
        "end": 1623455,
        "end_index": 1621703,
        "ko": {
            "qoute": "나도 알아. 캐롤은 내가 그 배우랑 닮은 것 같다던데 어때? "
        },
        "qoute": "Yeah, I know. You know, Carol thinks I actually kinda look like him. What do you think? Huh?"
    },
    {
        "start": 1633673,
        "end": 1641222,
        "end_index": 1639512,
        "ko": {
            "qoute": "장례식이랑 동생 일 때문에 정신이 없었거든. 동생은 받아들이기 어렵나 봐. "
        },
        "qoute": "I've been really busy with this whole funeral thing and. with my brother. It's been really hard on him."
    },
    {
        "start": 1682972,
        "end": 1689187,
        "end_index": 1685642,
        "ko": {
            "qoute": "돈 때문이잖아! 인정해! 윌 때문에 온 거 아니잖아 언제 신경이나 썼어? "
        },
        "qoute": "The money! Admit it! You aren't here 'cause of Will. You never cared about him. You never did!"
    },
    {
        "start": 1689312,
        "end": 1692565,
        "end_index": 1689312,
        "ko": {
            "qoute": ""
        },
        "qoute": "Jesus, Joyce, it was his funeral today. Do we have to do this right now?"
    },
    {
        "start": 1692649,
        "end": 1697529,
        "end_index": 1695276,
        "ko": {
            "qoute": " 내가 그 수에 넘어가다니  도우러 온 거야.  도우러?  그 돈은 좋은 일에 쓰자. "
        },
        "qoute": "I can't believe I fell for this. I'm here to help, Joyce. To help? We could use that money for good."
    },
    {
        "start": 1697612,
        "end": 1702700,
        "end_index": 1700365,
        "ko": {
            "qoute": "당신 빚 갚는 데 말이야? 조나단 학비로 쓰자고! "
        },
        "qoute": "Oh, like maybe to pay off your debts? To pay for Jonathan to go to school!"
    },
    {
        "start": 1702784,
        "end": 1708456,
        "end_index": 1707080,
        "ko": {
            "qoute": " 그러지 마  뭘?  거짓말하지 말라고!  거짓말 아니야!  어느 학교에 가고 싶대?  뭐? "
        },
        "qoute": "Oh, don't do that. Do what? Lie to me! I'm not lying to you! Yeah, well, where does he wanna go?"
    },
    {
        "start": 1708540,
        "end": 1713253,
        "end_index": 1711334,
        "ko": {
            "qoute": ""
        },
        "qoute": "Huh? What? Where does Jonathan want to go to college? We get that money, anywhere he damn well pleases!"
    },
    {
        "start": 1713336,
        "end": 1721094,
        "end_index": 1718800,
        "ko": {
            "qoute": "뉴욕대야, 로니! 6살 때부터 뉴욕대에 가고 싶어 했다고! 그럼 뉴욕대에 가면 되잖아! "
        },
        "qoute": "NYU, Lonnie! He's wanted to go to NYU since he was six years old! So then he goes to NYU!"
    },
    {
        "start": 1737402,
        "end": 1741823,
        "end_index": 1739946,
        "ko": {
            "qoute": " 난 적어도 윌 옆에 있었어  이봐, 조이스. 이 집 꼴 좀 봐. "
        },
        "qoute": "At least I was here! Oh, come on, Joyce. Just look around at this place."
    },
    {
        "start": 1741906,
        "end": 1746453,
        "end_index": 1743366,
        "ko": {
            "qoute": "크리스마스 조명 하며. 내가 무슨 생각이 들겠어? 훌륭한 엄마? 당신은 엉망이야. "
        },
        "qoute": "All your Christmas lights. What the hell am I supposed to think? You're such a great mom? You're a mess!"
    },
    {
        "start": 1780528,
        "end": 1784157,
        "end_index": 1780528,
        "ko": {
            "qoute": ""
        },
        "qoute": "Now, get out! Get out of my house! You're supposed to hit the cans, right? No, actually, you see the spaces in between the cans?"
    },
    {
        "start": 1800590,
        "end": 1808014,
        "end_index": 1804302,
        "ko": {
            "qoute": "토끼를 죽이게 하셨지.  토끼를?  그래. 그렇게 하면 내가 더 남자다워질 줄 아셨나 봐. "
        },
        "qoute": "He made me kill a rabbit. A rabbit? Yeah. I guess he thought it would make me into more of a man or something."
    },
    {
        "start": 1809140,
        "end": 1817398,
        "end_index": 1814103,
        "ko": {
            "qoute": "난 일주일 동안 울었어. 세상에. 내가 토끼를 얼마나 좋아하는데! "
        },
        "qoute": "I cried for a week. Jesus. What? I'm a fan of Thumper. I meant your dad."
    },
    {
        "start": 1817482,
        "end": 1826157,
        "end_index": 1824489,
        "ko": {
            "qoute": "그래. 아빠랑 엄마는 한때 서로 사랑하는 사이였겠지만. 내가 없을 때였어. "
        },
        "qoute": "Yeah. I guess he and my mother loved each other at some point, but. .I wasn't around for that part."
    },
    {
        "start": 1844259,
        "end": 1849347,
        "end_index": 1844259,
        "ko": {
            "qoute": ""
        },
        "qoute": "My dad was older, but he had a cushy job, money, came from a good family."
    },
    {
        "start": 1850974,
        "end": 1856771,
        "end_index": 1854811,
        "ko": {
            "qoute": "두 분은 막다른 골목 끝에 좋은 집을 마련하시고. 핵가족을 꾸리셨지. "
        },
        "qoute": "So they bought a nice house at the end of the culdesac. and started their nuclear family."
    },
    {
        "start": 1888052,
        "end": 1894642,
        "end_index": 1892390,
        "ko": {
            "qoute": "당신 목소리를 듣고.. 이 말을 하고 싶었어. "
        },
        "qoute": "I just wanted to hear your voice and, uh. I just wanted to say that, um."
    },
    {
        "start": 1899105,
        "end": 1907238,
        "end_index": 1904360,
        "ko": {
            "qoute": "어떤 일이 있었건, 난.. 난 후회하지 않는다고. 그 7년은 내게 전부였어. "
        },
        "qoute": "even after everything that happened, I don't. I don't regret any of it. And those seven years, they were. everything to me."
    },
    {
        "start": 1965505,
        "end": 1971761,
        "end_index": 1969342,
        "ko": {
            "qoute": "나침반 읽는 법 좀 더 배워야겠다. 그렇잖아. 출입구에 도착한 건 어떻게 알아? "
        },
        "qoute": "You really need to learn more about compasses. I'm just saying. How do we know when we get to the gate?"
    },
    {
        "start": 2145393,
        "end": 2151440,
        "end_index": 2147895,
        "ko": {
            "qoute": " 뭐?  어제 말이야. 내가 뭔가를 말하는 것 같아서 사진을 찍었댔잖아. "
        },
        "qoute": "What? Yesterday. You said I was saying something and that's why you took my picture."
    },
    {
        "start": 2203576,
        "end": 2207121,
        "end_index": 2205620,
        "ko": {
            "qoute": "그럼 넌 잘했다는 거야?  그런 말 한 적 없어  스티브가 화낼 만도.. "
        },
        "qoute": "Oh, and I guess what you did was okay? No, I. I never said that."
    },
    {
        "start": 2214295,
        "end": 2222261,
        "end_index": 2219133,
        "ko": {
            "qoute": "난 사람이 거의 다 싫어 그냥 걘 그 일부일 뿐이야. "
        },
        "qoute": "I don't like most people. He's in the vast majority. You know, I was actually starting to think that you were okay."
    },
    {
        "start": 2227433,
        "end": 2230645,
        "end_index": 2227433,
        "ko": {
            "qoute": ""
        },
        "qoute": "Yeah? Yeah. Yeah, I was thinking, Jonathan Byers, maybe he's not the pretentious creep everyone says he is."
    },
    {
        "start": 2313060,
        "end": 2318607,
        "end_index": 2315688,
        "ko": {
            "qoute": "그걸 이제 알았어?  왜 나한테 그래?  넌 나침반 천재잖아! "
        },
        "qoute": "And you're just realizing this now? Why is this all on me? Because you're the compass genius!"
    },
    {
        "start": 2333205,
        "end": 2339378,
        "end_index": 2337460,
        "ko": {
            "qoute": "엄청난 자석이어야 해. 자석 때문이 아니야 쟤 행동이 평소보다 이상해. "
        },
        "qoute": "No, it has to be like a super magnet. It's not a magnet. She's been acting weirder than normal."
    },
    {
        "start": 2359940,
        "end": 2366989,
        "end_index": 2363903,
        "ko": {
            "qoute": ""
        },
        "qoute": "Lucas, come on, seriously, just leave her alone! Admit it. No. Admit it! Fresh blood. I knew it. Lucas, come on!"
    },
    {
        "start": 2367073,
        "end": 2372036,
        "end_index": 2370242,
        "ko": {
            "qoute": "코를 닦는 걸 봤어 능력을 사용한 거라고! 전에 흘린 거겠지! 그렇지, 엘? "
        },
        "qoute": "I saw her wiping her nose on the tracks! She was using her powers! Bull! That's old blood. Right, El?"
    },
    {
        "start": 2411659,
        "end": 2417832,
        "end_index": 2415371,
        "ko": {
            "qoute": ""
        },
        "qoute": "They bugged my place. What? They bugged my place. They put a microphone in the light."
    },
    {
        "start": 2418999,
        "end": 2426424,
        "end_index": 2425047,
        "ko": {
            "qoute": ""
        },
        "qoute": "It's because I'm on to them and they know it. I don't know. Who? I thought they might be watching you, too."
    }
]