[
    {
        "start": 809558,
        "end": 815940,
        "end_index": 814813,
        "de": {
            "qoute": "Sie hatte keine Haare. Und sie hatte Nasenbluten. Wie 'ne Verrückte. Was hast du gerade gesagt? "
        },
        "qoute": "She had no hair and she was bleeding from her nose. Like a freak. What'd you just say?"
    },
    {
        "start": 816649,
        "end": 823030,
        "end_index": 821111,
        "de": {
            "qoute": " 'ne Verrückte. Nein. Über die Haare. Was war mit ihren Haaren? Die Haare waren geschoren. "
        },
        "qoute": "I said she's a freak! No, her hair. What'd you say about her hair? Her head's shaved."
    },
    {
        "start": 873497,
        "end": 877835,
        "end_index": 876250,
        "de": {
            "qoute": "Tja, wenn die ihn überhaupt gehen lassen. Die Cops sollen ihn bloß wegsperren! Hast du seinen Gesichtsausdruck gesehen? "
        },
        "qoute": "Yeah, if the creep ever gets out. The cops should just lock him up forever."
    },
    {
        "start": 877918,
        "end": 884842,
        "end_index": 882506,
        "de": {
            "qoute": "Hast du den Ausdruck in seinem Gesicht gesehen? Oh. Wahrscheinlich hatte er denselben Ausdruck, als er seinen Bruder getötet hat, oder?"
        },
        "qoute": "Did you see the look on his face? Oh. He probably had that same look whenever he killed his brother, right?"
    },
    {
        "start": 1350640,
        "end": 1356021,
        "end_index": 1353643,
        "de": {
            "qoute": "Will, Barbara und das Monster, die sind der Floh. Die sind auf der anderen Seite, wo sich Will versteckt. "
        },
        "qoute": "Will and Barbara, and that monster, they're this flea. And this is the Upside Down, where Will is hiding."
    },
    {
        "start": 1478435,
        "end": 1483398,
        "end_index": 1481104,
        "de": {
            "qoute": "Wie beim fliegenden Transporter. Das war irre. Sie war total alle. Wie 'ne leere Batterie. "
        },
        "qoute": "Like, she flipped the van earlier. It was awesome. But she's drained. Like a bad battery."
    }
]