[
    {
        "start": 325033,
        "end": 330830,
        "end_index": 328870,
        "fr": {
            "qoute": "Et s'il était bien là ? Et s'il était caché quelque part ? Et s'il était de l'autre côté ? "
        },
        "qoute": "But what if he was there? What if we just couldn't see him? What if he was on the other side?"
    },
    {
        "start": 836126,
        "end": 842049,
        "end_index": 840381,
        "fr": {
            "qoute": "Pourquoi il se contente pas d'être plus malin que les méchants ? C'est ce qu'il fait le plus souvent. "
        },
        "qoute": "Why can't he just, you know, outsmart the bad guys? Most of the time, yeah, totally."
    },
    {
        "start": 842132,
        "end": 850099,
        "end_index": 848138,
        "fr": {
            "qoute": "Mais il arrive parfois que les méchants soient malins. Alors… Ah oui, oui. Il a besoin de ses boules de feu. "
        },
        "qoute": "But. sometimes the bad guys are smart, too. You know? Yeah. So he needs the fireballs?"
    },
    {
        "start": 1135300,
        "end": 1141473,
        "end_index": 1138554,
        "fr": {
            "qoute": " On veut vous poser des questions.  Tout un tas de questions. Dans Cosmos, Carl Sagan parle d'autres dimensions. "
        },
        "qoute": "We have some questions. A lot of questions. So, you know how in Cosmos, Carl Sagan talks about other dimensions?"
    },
    {
        "start": 1141557,
        "end": 1148105,
        "end_index": 1145519,
        "fr": {
            "qoute": " Audelà de notre monde.  Oui. C'est une théorie. Oui, tout à fait. Donc, en théorie, comment on fait pour y aller ? "
        },
        "qoute": "Like, beyond our world? Yeah, sure. Theoretically. Right, theoretically. So, theoretically, how do we travel there?"
    },
    {
        "start": 1227768,
        "end": 1233607,
        "end_index": 1230854,
        "fr": {
            "qoute": " On ira jamais dans le monde à l'envers.  Non. Et l'acrobate pourrait aller dans le monde à l'envers ? "
        },
        "qoute": "So we can't go upside down? No. Well, is there any way for the acrobat to get to the Upside Down?"
    }
]