[
    {
        "start": 788871,
        "end": 794084,
        "end_index": 791457,
        "de": {
            "qoute": "Treten Sie näher. Kaufen Sie Karten für die Freakshow. Wer wird am meisten Geld einbringen bei 'ner Freakshow? "
        },
        "qoute": "Step right up and get your tickets for the freak show. Who do you think would make more money in a freak show?"
    },
    {
        "start": 941148,
        "end": 948739,
        "end_index": 946445,
        "de": {
            "qoute": "Steve… Es geht nicht. Ich muss lernen. Ich meine es ernst. Ich weiß, darum will ich doch, dass wir ungestört sind. "
        },
        "qoute": "Steve. I have to study. I'm not kidding. Well, why do you think I want it to be nice and quiet?"
    },
    {
        "start": 981605,
        "end": 988988,
        "end_index": 986443,
        "de": {
            "qoute": "Hi, Chief. Verdammt. Sie sehen beschissen aus. Ach ja? Ja. Besser als Ihre Frau, als ich heute Morgen gegangen bin. "
        },
        "qoute": "Hey, Chief. Damn! You look like hell, Chief. Oh, yeah? Yeah. Well, I looked better than your wife when I left her this morning."
    },
    {
        "start": 1063395,
        "end": 1070861,
        "end_index": 1067816,
        "de": {
            "qoute": "Kleidung? Was ist mit seiner Kleidung? Ich weiß es nicht. Spielt das 'ne Rolle? Möglich wär's. Hör zu… Er ist… Er ist sehr sensibel."
        },
        "qoute": "What's wrong with his clothes? I don't know. Does that matter? Maybe. Look, he's. He's a sensitive kid."
    },
    {
        "start": 1462627,
        "end": 1470635,
        "end_index": 1467132,
        "de": {
            "qoute": "Du meintest, er fährt über was? Düsterwald. Düsterwald sagst du? Ja. Haben Sie schon mal davon gehört? Nein, hab ich nicht. Klingt ausgedacht. "
        },
        "qoute": "You said he takes what? Mirkwood. Mirkwood? Yeah. Have you ever heard of Mirkwood? I have not. That sounds made up to me."
    },
    {
        "start": 1722262,
        "end": 1730186,
        "end_index": 1727600,
        "de": {
            "qoute": "Ja, es scheint so, als wurde sie missbraucht. Oder vielleicht auch entführt. Ich sorg dafür, das man sie holt. Es wär toll, wenn jemand vorbeikäme. "
        },
        "qoute": "Yeah, I think maybe she's been abused or. kidnapped or something. Yeah, it'd be great if someone would come by."
    }
]